/* NSMenuItem : <title:10 most recent> (oid:1244) */
"10 most recent" = "10 plus récents";

/* NSMenuItem : <title:100 most recent> (oid:1237) */
"100 most recent" = "100 plus récents";

/* NSMenuItem : <title:25 most recent> (oid:1233) */
"25 most recent" = "25 plus récents";

/* NSMenuItem : <title:250 most recent> (oid:1251) */
"250 most recent" = "250 plus récents";

/* NSMenuItem : <title:5 most recent> (oid:1246) */
"5 most recent" = "5 plus récents";

/* NSMenuItem : <title:50 most recent> (oid:1239) */
"50 most recent" = "50 plus récents";

/* NSMenuItem : <title:500 most recent> (oid:1250) */
"500 most recent" = "500 plus récents";

/* NSMenuItem : <title:About Starfish X> (oid:58) */
"About Starfish X" = "A propos de Starfish X";

/* NSTextField (Arrange:) : <title:Arrange:> (oid:1211) */
"Arrange:" = "Arrange:";

/* NSBox : <title:Box> (oid:1331) */
"Box" = "Box";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Tout au premier plan";

/* NSMenuItem : <title:Center> (oid:1212) */
"Center" = "Centrer";

/* NSMenuItem : <title:Copy> (oid:782) */
"Copy" = "Copier";

/* NSMenuItem : <title:Create New Pattern> (oid:598) */
"Create New Pattern" = "Créer un Nouveau Motif";

/* NSMenuItem : <title:Create Until Recent Cache Full> (oid:597) */
"Create Until Recent Cache Full" = "Créer pour Remplir le Cache";

/* NSMenuItem : <title:Custom…> (oid:1186) */
"Custom…" = "Défini…";

/* NSMenuItem : <title:Cut> (oid:789) */
"Cut" = "Couper";

/* NSMenuItem : <title:Delete> (oid:798) */
"Delete" = "Effacer";

/* NSMenuItem : <title:Desktop 1> (oid:1232) */
"Desktop 1" = "Bureau 1";

/* NSMenuItem : <title:Edit> (oid:792) */
"Edit" = "Édition";

/* NSMenuItem : <title:Edit...> (oid:1198) */
"Edit..." = "Éditer...";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "Fichier";

/* NSMenuItem : <title:Fill Screen> (oid:1204) */
"Fill Screen" = "Remplir l'écran";

/* NSTextField (For:) : <title:For:> (oid:1215) */
"For:" = "Pour:";

/* NSMenuItem : <title:Help> (oid:103) */
"Help" = "Aide";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Masquer les autres";

/* NSMenuItem : <title:Hide Starfish X> (oid:134) */
"Hide Starfish X" = "Masquer Starfish X";

/* NSMenuItem : <title:Install> (oid:1245) */
"Install" = "Installer";

/* NSTextField (Keep:) : <title:Keep:> (oid:1236) */
"Keep:" = "Garder les:";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "MainMenu";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Réduire";

/* NSButton (New Pattern) : <title:New Pattern> (oid:1333) */
"New Pattern" = "Nouveau Motif";

/* NSTextField (Next seed:) : <title:Next seed:> (oid:1310) */
"Next seed:" = "Prochaine racine:";

/* NSMenuItem : <title:Open StarfishX window> (oid:537) */
"Open StarfishX window" = "Ouvrir la fenêtre StarfishX";

/* NSMenu : <title:OtherViews> (oid:1234) */
"OtherViews" = "OtherViews";

/* NSTextField (Palette:) : <title:Palette:> (oid:1206) */
"Palette:" = "Palette:";

/* NSMenuItem : <title:Paste> (oid:797) */
"Paste" = "Coller";

/* NSMenu : <title:Pattern> (oid:595) */
"Pattern" = "Motif";

/* NSMenuItem : <title:Preferences…> (oid:736) */
"Preferences…" = "Préférences…";

/* NSMenuItem : <title:Quit Starfish X> (oid:136) */
"Quit Starfish X" = "Quitter Starfish X";

/* NSTextField (Review recent patterns) : <title:Review recent patterns> (oid:1249) */
"Review recent patterns" = "Liste des motifs récents";

/* NSButton (Save...) : <title:Save...> (oid:1242) */
"Save..." = "Enregistrer...";

/* NSMenuItem : <title:Select All> (oid:793) */
"Select All" = "Tout sélectionner";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Services";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Tout afficher";

/* NSMenuItem : <title:Show Pattern Settings> (oid:1279) */
"Show Pattern Settings" = "Afficher les Paramètres";

/* NSMenuItem : <title:Show Recent Patterns> (oid:1280) */
"Show Recent Patterns" = "Afficher les Motifs Récents";

/* NSTextField (Size:) : <title:Size:> (oid:1189) */
"Size:" = "Taille:";

/* NSMenu : <title:Starfish X> (oid:57) */
"Starfish X" = "StarfishX";

/* NSWindow (StarfishX) : <title:StarfishX> (oid:21) */
"StarfishX" = "StarfishX";

/* NSTextField (Status) : <title:Status> (oid:707) */
"Status" = "État";

/* NSMenuItem : <title:Stretch to fill screen> (oid:1197) */
"Stretch to fill screen" = "Étirer";

/* NSMenuItem : <title:Tile (not seamless)> (oid:1336) */
"Tile (not seamless)" = "Mosaïque (sans coupures)";

/* NSMenuItem : <title:Tile (seamless)> (oid:1187) */
"Tile (seamless)" = "Mosaïque (avec coupures)";

/* NSButton (Trash) : <title:Trash> (oid:1230) */
"Trash" = "Jeter";

/* NSButtonCell (Use constant seed value) : <title:Use constant seed value> (oid:1220) */
"Use constant seed value" = "Racine constante";

/* NSButtonCell (Use random seed values) : <title:Use random seed values> (oid:1219) */
"Use random seed values" = "Racine constante";

/* NSButtonCell (Use sequential seed values) : <title:Use sequential seed values> (oid:1222) */
"Use sequential seed values" = "Racines aléatoire";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "Fenêtre";

/* NSTextField (You have %d recent patterns.) : <title:You have %d recent patterns.> (oid:1243) */
"You have %d recent patterns." = "Vous avez %d motifs récents.";

/* NSMenuItem : <title:all screens> (oid:1213) */
"all screens" = "tous les écrans";

/* NSMenuItem : <title:full spectrum> (oid:1203) */
"full spectrum" = "spectre";

/* NSMenuItem : <title:full-screen> (oid:1209) */
"full-screen" = "plein écran";

/* NSMenuItem : <title:large> (oid:1196) */
"large" = "grand";

/* NSMenuItem : <title:medium> (oid:1201) */
"medium" = "moyen";

/* NSTextField (patterns) : <title:patterns> (oid:1252) */
"patterns" = "motifs";

/* NSMenuItem : <title:random> (oid:1193) */
"random" = "aléatoire";

/* NSMenuItem : <title:random (no full spectrum)> (oid:1188) */
"random (no full spectrum)" = "aléatoire (sans spectre)";

/* NSMenuItem : <title:random (no full-screen)> (oid:1199) */
"random (no full-screen)" = "aléatoire (sans plein écran)";

/* NSMenuItem : <title:small> (oid:1210) */
"small" = "petit";

/* NSTableColumn : <title:thumbnail> (oid:1235) */
"thumbnail" = "thumbnail";

